Repository: common-repository/livelib-widget
Catalog: livelib-*.po
Languages: ru_ru

source: My LiveLib profile
ru_ru: Мой профиль в LiveLib

source: Recent Reading
ru_ru: Я читаю

source: Title:
ru_ru: Заголовок:

source: Display on main page only
ru_ru: Отображать только на главной странице

source: LiveLib Widget Options
ru_ru: Настройки списка книг

source: Your LiveLib user RSS link:
ru_ru: Ссылка на вашу RSS-ленту в LiveLib:

source: (For example: http://www.livelib.ru/reader/[your_login]/rss)
ru_ru: (Пример: http://www.livelib.ru/reader/[ваш_логин]/rss)

source: Number of items to show:
ru_ru: Сколько книг показывать:

source: Save Changes
ru_ru: Сохранить изменения

source: LiveLib Widget
ru_ru: Виджет LiveLib
